{
  "F_Link": "Карта",
  "S_Link": "Мої подорожі",
  "T_Link": "Всі напрямки",
  "Th_Link": "Допомога та сервіс",
  "CurrentTranslation": "UA",
  "MiddleColumnNameFooter": "Посилання",
  "MiddleRightColumnNameFooter": "Допомога та зв'язок",
  "RightColumnNameFooter": "Ми в соцмережах",
  "Main_info": "Інформація о нас",
  "Passenger_rights_rules": "Права та правила пасажирів",
  "Privacy_policy": "Політика конфіденційності",
  "MainGreeting": "Вітаємо на BusTravel!",
  "SecondGreeting": "Ознайомтесь з нами, або перейдіть зразу до замовлення квитків.",
  "Luggage": "Додатковий багаж",
  "LuggageStatusNo": "Ні",
  "LuggageStatusYes": "Так",
  "Search": "Пошук",
  "Berlin": "Берлін",
  "Düsseldorf": "Дюссельдорф",
  "Kyiv": "Київ",
  "Warsaw": "Варшава",
  "Paris": "Париж",
  "London": "Лондон",
  "FirstAddLink": "Мої квитки",
  "SecondAddLink": "Напрямки",
  "ThirdAddLink": "Питання та відповіді",
  "FourthAddLink": "Допомога",
  "NameFirstAddDesc": "Надійний сервіс",
  "FirstAddDesc": "Наші автобуси курсують за розкладом, забезпечуючи своєчасний приїзд до пункту призначення. Довіряйте нам за пунктуальність та надійність.",
  "NameSecondAddDesc": "Комфортні поїздки",
  "SecondAddDesc": "Відчуйте максимальний комфорт у наших сучасних та добре утриманих автобусах. Насолоджуйтесь просторими сидіннями та кондиціонером на всіх маршрутах.",
  "NameThirdAddDesc": "Безпечні подорожі",
  "ThirdAddDesc": "Ваша безпека – наш пріоритет. Наші автобуси обладнані найсучаснішими засобами безпеки, а наші водії – висококваліфіковані професіонали.",
  "NameFourthAddDesc": "Доступні ціни",
  "FourthAddDesc": "Подорожуйте без зайвих витрат. Ми пропонуємо конкурентні ціни та різноманітні знижки, щоб зробити вашу подорож доступною та приємною.",
  "MainNameMapSeg": "Подивіться карту",
  "SecNameMapSeg": "Тут ви зможете знайти всі міста та напрямки",
  "AddNameMapSeg": "Перейти до карти",
  "NameSerF": "Надійні автобусні перевезення",
  "DescrSerF": "Ми пропонуємо надійні та пунктуальні автобусні перевезення по багатьох містах і маршрутах. Наш автопарк сучасний і добре утриманий, що забезпечує комфортну та безпечну подорож для всіх пасажирів. Незалежно від того, чи подорожуєте ви на роботу, відпочинок або відвідуєте родину, у нас є відповідний маршрут для вас. Наша служба підтримки завжди готова допомогти вам з будь-якими питаннями або проблемами.",
  "NameSerS": "Розгалужена мережа маршрутів",
  "DescrSerS": "Наша обширна мережа маршрутів охоплює широкий спектр напрямків, з'єднуючи як великі міста, так і маленькі містечка. Ми прагнемо забезпечити зручні та доступні транспортні опції для всіх. Завдяки частим відправленням і гнучким розкладам ви можете легко і впевнено планувати свою подорож, знаючи, що дістанетеся до пункту призначення вчасно.",
  "NameSerT": "Доступні та безпечні поїздки",
  "DescrSerT": "Подорожувати з нами не тільки доступно, але й безпечно. Ми пріоритезуємо безпеку наших пасажирів, забезпечуючи, щоб усі наші автобуси були оснащені найсучаснішими засобами безпеки та керовані досвідченими водіями. Насолоджуйтеся конкурентними цінами та різноманітними знижками, щоб зробити вашу подорож ще приємнішою.",
  "WhoWe": "Хто ми?",
  "WeAre": "Ми - TravelBus!",
  "NameTitlePartF": "Наша місія: З'єднувати людей і місця",
  "TextTitlePartF": "У нашій основі ми віримо у силу зв'язку. Наша місія полягає в тому, щоб долати відстані і наближати людей до їхніх пунктів призначення, будь то робота, відпочинок чи відвідування родини. Завдяки нашій обширній мережі маршрутів ми прагнемо забезпечити надійні, комфортні та доступні автобусні перевезення, які відповідають різноманітним потребам наших пасажирів. Ми прагнемо покращити досвід подорожей за допомогою сучасних зручностей, пунктуальних послуг та акценту на безпеку та задоволення клієнтів. Кожна подорож з нами – це крок до з'єднання громад та збагачення життя.",
  "NameTitlePartS": "Спадщина довіри та відмінності",
  "TextTitlePartS": "З роками досвіду в транспортній індустрії ми створили репутацію довіри та відмінності. Наше зобов'язання до високих стандартів відображається в кожному аспекті нашого сервісу, від добре утриманого автопарку до професійного та ввічливого персоналу. Ми постійно прагнемо покращуватися та інновувати, забезпечуючи нашим пасажирам безперебійну та приємну подорож. Наша відданість якості та надійності заслужила лояльність численних клієнтів, які знову і знову обирають нас своїм улюбленим партнером для подорожей.",
  "NameTitlePartT": "Сталий та відповідальний транспорт",
  "TextTitlePartT": "Ми присвячуємо себе просуванню сталого та відповідального транспорту. Наші автобуси розроблені з урахуванням екологічної безпеки, з меншими викидами в порівнянні з іншими видами транспорту. Ми постійно інвестуємо у зелені технології та практики, щоб зменшити наш вуглецевий слід і захистити планету. Крім наших екологічних зусиль, ми підтримуємо громади, яким ми служимо, через різні ініціативи соціальної відповідальності. Вибираючи наші послуги, ви не тільки обираєте ефективний та доступний транспорт, але й сприяєте сталому майбутньому.",
  "From": "Звідки",
  "To": "Куди",
  "Email": "Email",
  "Password": "Пароль",
  "SignIn": "Увійти в акаунт",
  "WelcomeBack": "З поверненням!",
  "KeepConnected": "Що б продовжити, увійдіть в акаунт, або якщо у вас досі немає акаунту - зареєструйте його.",
  "CreateAccount": "Створити акаунт",
  "Registration": "Реєстрація",
  "RegistrationButton": "Зареєструватись",
  "WelcomeReg": "Вітаємо!",
  "RegText": "Якщо ви досі не маєте акаунту, зареєструйтесь тут. Або якщо ви вже зареєстровані - увійдіть до нього.",
  "login": "Увійти",
  "WelcomeTravel": "Вітаємо!",
  "InformationTravels": "Ваші майбутні подорожі:",
  "InfoHaveNotTravels": "Нажаль у вас ще немає майбутніх подорожей.",
  "ProposeBuyTicket": "Ви можете замовити квитки за посиланням нижче:",
  "BuyTickets": "Купити квитки",
  "ProposeLogin": "Вхід в акаунт",
  "Consult": "Консультант",
  "HiUser": "Привіт",
  "PastAndFutureTripsMessage": "Тут ви зможете ознайомитись з вашими майбутніми та минулими подорожами!",
  "TicketsMessage1": "Нажаль у вас немає ні майбутніх, ні минулих подорожей, але це ви можете виправити, замовивши ваш перший квиток за посиланням нижче!",
  "TicketsMessage2": "Нажаль у вас немає майбутніх подорожей, але є минулі, які ви можете переглянути нижче! Якщо вам сподобався наш сервіс, то ви можете замовити квитки ще раз за посиланням нижче!",
  "TicketsMessage3": "У вас є майбутні подорожі, будь ласка, будьте уважні та слідкуйте за місцем, та часом відбуття! Ваш квиток після кінця подорожі буде знаходитись тут!",
  "TicketsMessage4": "У вас є майбутні подорожі, будь ласка, будьте уважні та слідкуйте за місцем, та часом відбуття! Ваш квиток буде збережений до вашої колекції квитків, і буде знаходитись тут!",
  "DateInfo": "Подорожі на: "
}