{
  "F_Link": "Map",
  "S_Link": "My trips",
  "T_Link": "All directions",
  "Th_Link": "Help and service",
  "CurrentTranslation": "English",
  "MiddleColumnNameFooter": "Links",
  "MiddleRightColumnNameFooter": "Help and contact",
  "RightColumnNameFooter": "We are on social media",
  "Main_info": "Information about us",
  "Passenger_rights_rules": "Passenger rights and rules",
  "Privacy_policy": "Privacy policy",
  "MainGreeting": "Welcome to BusTravel!",
  "SecondGreeting": "Get to know us, or go straight to booking tickets.",
  "Luggage": "Additional luggage",
  "LuggageStatusNo": "No",
  "LuggageStatusYes": "Yes",
  "Search": "Search",
  "Berlin": "Berlin",
  "Düsseldorf": "Düsseldorf",
  "Kyiv": "Kyiv",
  "Warsaw": "Warsaw",
  "Paris": "Paris",
  "London": "London",
  "FirstAddLink": "FirstAddLink",
  "SecondAddLink": "SecondAddLink",
  "ThirdAddLink": "ThirdAddLink",
  "FourthAddLink": "FourthAddLink",
  "NameFirstAddDesc": "Reliable Service",
  "FirstAddDesc": "Our buses run on time, ensuring you reach your destination without delay. Trust us for a punctual and dependable service.",
  "NameSecondAddDesc": "Comfortable Rides",
  "SecondAddDesc": "Experience the utmost comfort with our modern, well-maintained buses. Enjoy spacious seating and air conditioning on all routes.",
  "NameThirdAddDesc": "Safe Travels",
  "ThirdAddDesc": "Your safety is our priority. Our buses are equipped with the latest safety features and our drivers are highly trained professionals.",
  "NameFourthAddDesc": "Affordable Prices",
  "FourthAddDesc": "Travel without breaking the bank. We offer competitive prices and various discounts to make your journey affordable and enjoyable.",
  "MainNameMapSeg": "Check out the map",
  "SecNameMapSeg": "Here you can find all cities and destinations",
  "AddNameMapSeg": "Go to the map",
  "NameSerF": "Reliable Bus Transportation Services",
  "DescrSerF": "We offer reliable and punctual bus services across multiple cities and routes. Our fleet is modern and well-maintained, ensuring a comfortable and safe journey for all passengers. Whether you are commuting for work, traveling for leisure, or visiting family, we have the right route for you. Our customer service is top-notch, ready to assist you with any queries or concerns you may have.",
  "NameSerS": "Comprehensive Network of Routes",
  "DescrSerS": "Our extensive network of routes covers a wide range of destinations, connecting major cities and small towns alike. We aim to provide convenient and accessible transportation options for everyone. With frequent departures and flexible schedules, you can plan your trip with ease and confidence, knowing that you will reach your destination on time.",
  "NameSerT": "Affordable and Safe Travel",
  "DescrSerT": "Traveling with us is not only affordable but also safe. We prioritize the safety of our passengers by ensuring that all our buses are equipped with the latest safety features and operated by experienced drivers. Enjoy competitive prices and various discounts to make your travel experience even more enjoyable.",
  "WhoWe": "Who are we?",
  "WeAre": "We are TravelBus!",
  "NameTitlePartF": "Наша місія: З'єднувати людей і місця",
  "TextTitlePartF": "У нашій основі ми віримо у силу зв'язку. Наша місія полягає в тому, щоб долати відстані і наближати людей до їхніх пунктів призначення, будь то робота, відпочинок чи відвідування родини. Завдяки нашій обширній мережі маршрутів ми прагнемо забезпечити надійні, комфортні та доступні автобусні перевезення, які відповідають різноманітним потребам наших пасажирів. Ми прагнемо покращити досвід подорожей за допомогою сучасних зручностей, пунктуальних послуг та акценту на безпеку та задоволення клієнтів. Кожна подорож з нами – це крок до з'єднання громад та збагачення життя.",
  "NameTitlePartS": "Спадщина довіри та відмінності",
  "TextTitlePartS": "З роками досвіду в транспортній індустрії ми створили репутацію довіри та відмінності. Наше зобов'язання до високих стандартів відображається в кожному аспекті нашого сервісу, від добре утриманого автопарку до професійного та ввічливого персоналу. Ми постійно прагнемо покращуватися та інновувати, забезпечуючи нашим пасажирам безперебійну та приємну подорож. Наша відданість якості та надійності заслужила лояльність численних клієнтів, які знову і знову обирають нас своїм улюбленим партнером для подорожей.",
  "NameTitlePartT": "Сталий та відповідальний транспорт",
  "TextTitlePartT": "Ми присвячуємо себе просуванню сталого та відповідального транспорту. Наші автобуси розроблені з урахуванням екологічної безпеки, з меншими викидами в порівнянні з іншими видами транспорту. Ми постійно інвестуємо у зелені технології та практики, щоб зменшити наш вуглецевий слід і захистити планету. Крім наших екологічних зусиль, ми підтримуємо громади, яким ми служимо, через різні ініціативи соціальної відповідальності. Вибираючи наші послуги, ви не тільки обираєте ефективний та доступний транспорт, але й сприяєте сталому майбутньому.",
  "From": "From",
  "To": "To",
  "SignIn": "Sign In",
  "Email": "Email",
  "Password": "Password",
  "WelcomeBack": "Welcome back!",
  "KeepConnected": "To continue, log in to your account, or if you do not have an account yet, register it.",
  "CreateAccount": "Create account",
  "Registration": "Registration",
  "RegistrationButton":"Registration",
  "WelcomeReg":"Welcome!",
  "RegText":"If you don't have an account yet, please register here. Or if you already have an account, please sign in.",
  "login":"Login"
}